<x-mail::message>
# Привет, {{ $subscriber->name }}!

Добро пожаловать в **Siveno** – мир гармонии, стиля и осознанного выбора.

Как мы и обещали, вот твой персональный промокод на скидку **10%** на первую покупку:

<x-mail::panel>
**SIVENO10**
</x-mail::panel>

Примени его при оформлении заказа и наслаждайся обновлением гардероба.

Каждая вещь в Siveno создана, чтобы подчеркнуть твою индивидуальность, женственность и уверенность. Мы рады, что теперь ты с нами!

<x-mail::button :url="'https://siveno.com'">
Ознакомься с коллекцией и выбирай лучшее
</x-mail::button>

Если у тебя появятся вопросы – мы всегда на связи.

Твоя,<br>
Команда Siveno
</x-mail::message>
